{
    "nav_content_start": "--------------/-----------",
    "home":"home",
    "residents":"residents",
    "economic_entities":"economic entities",
    "nav_content_etc": "-------------------",
    "nav_first_page": "--------------",
    "nav_description_first": "Hazardous waste ",
    "nav_description_second": "identification",
    "nav_second_page": "------------",
    "nav_second_page_desc": "Household ",
    "nav_second_page_desc2": "waste",
    "nav_bussiness_page_desc": "Waste identification ",
    "nav_bussiness_page_desc2": "tool",
    "nav_content_end": "--------------/-----------",

    "languages_start": "---------------/---------",
    "en" : "EN",
    "lt" : "LT",
    "languages_end": "---------------/---------",

    "resident_content": "----------/-----------",
    "house_hold_wastes": "Household chemicals",
    "pills_wastes": "Home health care waste",
    "construction_wastes": "Construction and demolition waste",
    "automotive_wastes": "Car care waste",
    "health_care_wastes": "Waste containing mercury",
    "other_wastes": "Other waste",
    "resident_content_end": "----------/-----------",

    "selector_start": "-----------/--------",
    "selector_title": "Condition / description of waste",
    "selector_city": "Select a city",
    "selector_where_to_give": "Where to give?",
    "selector_more_info": "More information",
    "selector_wastes_title": "This waste is handled in the usual way.",
    "selector_how_recycle": "How to sort?",
    "selector_extra_info": "Additional information:",
    "selector_dangerous_waste_title": "Please note, this waste is treated as hazardous.",
    "first_section": "-------------",
    "house_hold_first": "Home cleaning and personal hygiene products",
    "house_hold_second": "Paints, varnishes, inks, glues",
    "house_hold_third": "Pesticides and fertilizers for non-professional use",
    "house_hold_four": "Photographic chemicals",
    "house_hold_five": "Packaging",
    "house_hold_six": "Other (not mentioned) waste",
    "second_section": "-------------",
    "pills_first": "Medicines",
    "pills_second": "Sharps and other potentially infectious waste",
    "third_section": "-------------",
    "construction_first": "Asbestos waste",
    "construction_second": "Treated wood",
    "construction_third": "Coal tar and tarred products",
    "four_section": "-------------",
    "automotive_first": "Oil, fuel filters and contaminated absorbents",
    "automotive_second": "Car care products, surface polishes and coolants",
    "selector_end": "-----------/--------",

    "footer_start": "-----------/---------",
    "footer_first_desc": "If you do not see the waste category relevant to you, ",
    "footer_second_desc": "then the waste is sorted in the general manner - ",
    "footer_third_desc": "into the mixed municipal waste ",
    "footer_four_desc": "or ",
    "footer_five_desc": "waste sorting container. ",
    "footer_six_desc": "More information - in the ",
    "footer_seven_desc": "Other waste section.",
    "footer_end": "-----------/---------",

    "wastes_sorting_info_start": "---------/---------",
    "house_hold_first_section": "---------",
    "house_hold_first_how_to_sort": "Residues of household cleaning and personal hygiene products marked with danger icons or dangerous symbols must be sorted as hazardous waste together with the original manufacturer's packaging.",
    "house_hold_first_more_info": "Many everyday cleaning and personal hygiene products left unused or expired can become hazardous waste, as they often contain solvents, acids, bases, abrasives, surfactants, bleaches and other hazardous ingredients.",
    "house_hold_first_give_away": "They are delivered to DGASA or to the places indicated by the municipality, when hazardous waste collection is carried out by a detour method.",
    "house_hold_second_section": "---------",
    "house_hold_second_how_to_sort": "Aerosol cans containing residues of hazardous and non-hazardous substances: aerosol cans with residues of substances in the original manufacturer's packaging must be sorted separately as hazardous waste.",
    "house_hold_second_more_info": "In the context of household hazardous waste, the term aerosol describes a variety of sprayable products packaged in non-refillable pressurized containers. They include liquid and foam spray products used by household users. Aerosol cans may contain a residue of original materials that can be hazardous, flammable (eg, automotive products, insecticides, shoe polish, hairspray) or toxic (eg, chlorinated solvent sprays or some cleaning products). Aerosols also contain a propellant, a gas that displaces the active ingredient in the aerosol (such as butane), which can be flammable. Very old aerosols may contain chlorofluorocarbons (CFCs) or fluorinated greenhouse gases (F-gases), which deplete the ozone layer and contribute to climate change. Therefore, the total amount of gas remaining in the canisters can be high and, if these canisters are not handled properly, can cause a fire or explosion.",
    "house_hold_second_give_away": "They are delivered to DGASA or to the places indicated by the municipality, when hazardous waste collection is carried out by a detour method.",
    "house_hold_third_section": "---------",
    "house_hold_third_how_to_sort": "Residues of paint, varnish, ink, glue marked with danger symbols and danger icons must be sorted separately, together with the original packaging of the manufacturer.",
    "house_hold_third_more_info": "It is forbidden to throw out/pour the residues of hazardous substances into the sewer or mixed municipal waste containers, mix them together, transfer them to other containers or packages, dilute them or otherwise change their state. All hazardous materials must be in their original packaging, tightly sealed to prevent spillage and/or spillage.",
    "house_hold_third_give_away": "Delivered to DGASA or to specified locations when hazardous waste collection is carried out by bypass.",
    "house_hold_four_section": "---------",
    "house_hold_four_how_to_sort": "Residues of pesticides and fertilizers marked with danger symbols and danger icons must be sorted separately, together with the original packaging of the manufacturer.",
    "house_hold_four_more_info": "It is forbidden to throw away / pour the residues of pesticides and fertilizers into mixed municipal waste containers and sewers, to mix them with each other, to transfer them to other containers or packages, to dilute or otherwise change their state. All hazardous materials must be in their original packaging, tightly closed to prevent spillage and spillage.",
    "house_hold_four_give_away": "They are delivered to DGASA or to the places indicated by the municipality, when hazardous waste collection is carried out by a detour method.",
    "house_hold_five_section": "---------",
    "house_hold_five_how_to_sort": "Residues of photographic chemicals marked with hazard symbols and hazard icons must be sorted separately, together with the original packaging of the manufacturer. All hazardous materials and mixtures must be in their original packaging, tightly closed to prevent spillage.",
    "house_hold_five_more_info": "The advent of digital photography has reduced this category of hazardous waste, but some households still develop film and print photos using large amounts of hazardous chemicals. Photochemical liquid waste contains substances such as hydroquinone, sodium sulfite, silver, mercuric chloride, cadmium, ferrocyanide, acids and formaldehyde. They are found in waste developing baths, waste developers, bleaches, fixatives and waste fixatives.",
    "house_hold_five_give_away": "They are delivered to DGASA or to the places indicated by the municipality, when hazardous waste collection is carried out by a detour method.",
    "house_hold_six_section": "---------",
    "house_hold_six_how_to_sort": "Packaging waste containing residues of hazardous substances and mixtures (for example, those listed in the previous sections) is considered hazardous waste and must not be disposed of/discharged into sewers or mixed municipal waste containers. They must be assembled separately.",
    "house_hold_six_more_info": "Where the packaging contains residues that cannot be removed by normal means (e.g. due to the size of the opening or the nature of the material), the waste should be sorted and managed not as packaging waste, but as material residue waste. A virtually empty package is a package that has been properly emptied (free of any residues such as powder residue, deposits and drips; brushed, troweled) except for unavoidable residues, without additional measures (e.g., heating). The package is considered properly emptied if no more dripping or solid residue falls out when emptying is attempted again, e.g. by turning it upside down.",
    "house_hold_six_give_away": "They are delivered to DGASA or to the places specified by the municipality, when the collection of hazardous waste is carried out by a detour method.",
    "pills_first_section": "---------",
    "pills_first_how_to_sort": "Pursuant to the Pharmaceutical Law of the Republic of Lithuania, medicinal products to be disposed of by the population are accepted free of charge in pharmacies. Veterinary pharmacies must accept disposable veterinary drugs from residents free of charge. It is IMPORTANT to note that food supplements are not medicines, but are classified as food products. Food supplements are disposed of together with mixed municipal waste (or food waste if there is separate sorting and collection of food waste), separating the packaging. Food supplement packaging is sorted as non-hazardous packaging and thrown into paper, plastic or glass sorting containers, respectively.",
    "pills_first_more_info": "A wide range of medicines such as analgesics, antibiotics, hormone replacements, oral chemotherapy drugs and antidepressants are commonly found in households, much of which ends up as waste. Separate collection of pharmaceutical waste is important, regardless of whether specific products are classified as hazardous or non-hazardous waste, as they can enter the environment from households.",
    "pills_first_give_away": "It is IMPORTANT to note that food supplements are not medicines, but are classified as food products. Food supplements are disposed of together with mixed municipal waste (or food waste if there is separate sorting and collection of food waste), separating the packaging. Food supplement packaging is sorted as non-hazardous packaging and thrown into paper, plastic or glass sorting containers, respectively.",
    "pills_second_section": "---------",
    "pills_second_how_to_sort": "The Lithuanian hygiene standard HN 66:2013 Safety requirements for medical waste management applies to waste generated in healthcare institutions, such as hospitals, laboratories and veterinary clinics, but does not apply to healthcare waste generated at home, for which there is no separate collection system, except for used medicines. Bandages, used syringes and other potentially infectious waste generated by residents in the household must be safely disposed of together with mixed municipal waste. As recommended by health care professionals, it is best to dispose of used syringes together with the needle to avoid the risk of puncture when removing it; then placed in sealed containers (e.g. metal screw-top containers), the containers should be labeled or labeled as sharp objects.",
    "pills_second_more_info": "Infectious waste - waste that contains viable microorganisms or their toxins, which are known or based on reliable assumptions to cause disease in humans or other living organisms. This type of waste is usually generated in hospitals, laboratories and allied health care facilities. However, similar waste can be generated from self-treatment and care of patients at home without the involvement of health care workers. This can include used needles from patients for the treatment of certain disorders, including diabetes, as well as waste from self-diagnostic devices for the treatment of communicable infectious diseases, bandages, etc.",
    "pills_second_give_away": "Such a prepared container can be placed in a plastic garbage bag and then it can be disposed of in a mixed municipal waste container. Used syringes are accepted by some DGASA, but before taking used syringes to DGASA, you must first make sure that the chosen site has the right to collect them.",
    "construction_first_section": "---------",
    "construction_first_how_to_sort": "Household construction and insulation waste, which may contain asbestos, must be treated as hazardous waste: securely packed in a sealed package (double plastic bags, plastic packaging, closed containers, etc.) to prevent dust and pose a risk to human health.",
    "construction_first_more_info": "The term asbestos describes a group of naturally occurring mineral silicate fibers belonging to the serpentine and amphibole groups. Asbestos is a dangerous mineral with a fibrous structure that causes severe, potentially fatal long-term health effects, including cancer, when inhaled. Asbestos is a substance classified as a category 1 carcinogen. In the past, asbestos was widely used for insulation and other purposes due to its resistance to fire and heat. Although asbestos-containing products have been phased out in Lithuania since 2005, asbestos is still present in many different materials and products with a long life cycle, for example: slate sheets for roofing; for the installation of non-pressure pipes for sewage channels; as thermal insulation materials in boiler rooms, thermal lines; in the production of asbestos fabric, non-flammable clothing and various screens; for insulation of electric wires; for the production of car brake pads, etc.",
    "construction_first_give_away": "Must be delivered to DGASA or transferred to other companies handling this waste. Since asbestos was also used in the production of car brake pad linings, such old brake pads can be found in old garages.",
    "construction_second_section": "---------",
    "construction_second_how_to_sort": "It is forbidden to burn treated wood (painted, varnished, impregnated, laminated, etc.) waste in furnaces, boiler rooms, fireplaces, barbecues, or bonfires.",
    "construction_second_more_info": "Wood waste is generated during home repair and renovation work related to structural and non-structural elements such as window and door frames, partition walls and roof elements, shed timber, garden fences and other wooden outdoor structures. To prevent the wood from decaying, it is impregnated with wood preservatives. Some widely used preservatives, such as copper chromic arsenate (CCA), creosote and pentachlorophenol, have been severely restricted or banned, but it is still necessary to safely dispose of wood treated with them, as such wood waste is hazardous. Household waste from wooden furniture or other treated wood interior elements should also be classified as treated wood waste, but it is non-hazardous.",
    "construction_second_give_away": "All household treated wood product waste (window frames, doors, floors, furniture, fences, coverings, etc.) must be delivered to DGASA or to the locations specified by the municipality, where bulky waste collection is carried out by bypass, or handed over this waste processing companies.",
    "construction_third_section": "---------",
    "construction_third_how_to_sort": "Bituminous mixtures containing coal tar, coal tar and tarred products, wood containing hazardous substances",
    "construction_third_more_info": "Coal tar, before being replaced by bitumen, was commonly used as a binder in road construction. Also, for many decades wooden sleepers were treated with coal tar creosote as a preservative. Currently, the use of creosote for wood treatment is highly restricted and regulated according to Regulation (EC) no. 1907/2006 (REACH) Annex XVII entry 31. Waste containing coal tar is classified as hazardous. The term coal tar describes various composite chemicals derived from coal, which are classified as carcinogens category 1A in Annex VI of the CLP Regulation and which are classified as hazardous waste according to PDA Annex III if their concentration exceeds 0.1%. Used wooden railway sleepers have been known to be reused in gardens to stabilize walls or ground. Coal tar may also be present in products such as coal tar panels or roofing felt that have been used, for example, as part of garden house roofs. Some of these materials can generate significant amounts of hazardous waste when repaired or replaced.",
    "construction_third_give_away": "If this type of hazardous waste is generated during the management of household or garden buildings and the environment, it should be delivered to DGASA or to the places specified by the municipality, when the collection of hazardous and large-sized waste is carried out by bypass, or handed over to companies handling this waste.",
    "automotive_first_section": "-------",
    "automotive_first_how_to_sort": "Car fuel and oil filters and oil-contaminated absorbent materials (towels, clothes, etc.) are hazardous waste and must be sorted separately. Car fuel and oil filters can be left at a car repair shop if you use the services of this workshop.",
    "automotive_first_more_info": "Car oil and fuel filters can become part of household waste when drivers repair their cars themselves. This activity can also generate other grease-soaked waste, such as rags and gloves. Car fuel and oil filters contain metal and filtering material, oil, and fuel residues. Filters used for separate waste collection are suitable for recycling as they are made of steel. Any remaining oils in them can be regenerated using oil filter presses.",
    "automotive_first_give_away": "This type of waste can be delivered to licensed hazardous waste management companies, whose addresses can be found on the websites of municipalities and the Ministry of the Environment (link to websites or lists). Car fuel and oil filter waste can be delivered to DGASA or to the locations specified by the municipality, when hazardous waste collection is carried out by bypass.",
    "automotive_second_section": "-------",
    "automotive_second_how_to_sort": "Residues of car care products marked with danger symbols or danger icons must be sorted separately, together with the original packaging of the manufacturer. Used car fluids (waste from car care products) must be poured into sealed containers or packages without mixing them together.",
    "automotive_second_more_info": "Many substances and mixtures used in cars or intended for their cleaning and maintenance are dangerous to human health and the environment. For example, the main component of coolants is ethylene glycol, a substance toxic to human health. Coolants, like other fluids in a car, such as brake fluid or lubricating oil, need to be changed regularly. Separate collection of waste creates more favorable conditions for its treatment: used coolants can be recycled and restored to their original properties. Ethylene glycol can be recovered and reused in the plastics industry. Motor oil can be processed and regenerated into base oil or used as fuel.",
    "automotive_second_give_away": "They are delivered to DGASA or to the places indicated by the municipality, when hazardous waste collection is carried out by a detour method. All hazardous materials and mixtures must be in their original packaging, tightly closed to prevent spillage.",
    "other_wastes_section": "--------------------",
    "mercury_how_to_sort": "If there are still any remaining products or products containing mercury in the household, they must not be disposed of in mixed municipal waste containers under any circumstances. Such waste must be sorted separately, packaged securely to prevent breakage and release of mercury into the environment.",
    "mercury_more_info": "Mercury is highly toxic to humans and animals if inhaled or ingested. It is also toxic to aquatic organisms. Household waste containing mercury includes old mercury batteries and mercury thermometers. In the EU, mercury was mainly used in sphygmomanometers, home barometers, medical thermometers and thermometers for laboratory and industrial use. According to Regulation (EC) No. 1907/2006 (REACH) (Annex XVII, entry 18a) currently prohibits the placing on the market of measuring devices containing mercury, and the use of mercury in equipment sold to the general public (eg medical thermometers and barometers) was discontinued in 2009. Products containing mercury which are prohibited for export, import and production from the dates set out in Annex II to Regulation (EU) 2017/852 (in most cases from 31 December 2018 and 31 December 2020 respectively): batteries and batteries, certain electrical and electronic equipment (for example, switches and relays, lamps), cosmetic products, pesticides (plant protection products), biocides and topical antiseptics, measuring devices, etc.",
    "mercury_give_away": "They are delivered to DGASA or to the places specified by the municipality, when the collection of hazardous waste is carried out by a detour method.",
    "other_wastes_second_section": "-------------",
    "electrical_how_to_sort": "Obsolete equipment containing chlorofluorocarbons (e.g. refrigeration equipment with freon (refrigerators, freezers, etc.). Obsolete electrical and electronic equipment, not specified in 20 01 21 and 20 01 23, containing hazardous components: temperature changing equipment (e.g. , refrigeration equipment without freon (refrigerators, freezers and the like; air conditioning, dehumidification (drying) equipment, heat pumps, other equipment containing refrigerant); radiators containing oil and other temperature exchange equipment), displays, monitors and equipment , which contains screens with a surface area greater than 100 cm2 (such as cathode ray tubes (CRTs), LCD screens (commonly used in laptops, televisions and computer monitors)), lamps, daylight lamps and other mercury-containing waste , large equipment (at least one of the external dimensions greater than 50 cm) (e.g. printing, copying equipment, etc.), small equipment (none of external dimensions do not exceed 50 cm) (e.g. smoke detectors, printers, old mobile phones, portable DVD players with LCD screens, etc.), small IT and telecommunications equipment (none of the external dimensions exceed 50 cm).",
    "electrical_more_info": "EEE waste is handled in accordance with European Parliament and Council Directive 2012/19/EU on waste electrical and electronic equipment. WEEE can never be disposed of with mixed waste, as indicated by the crossed out wheelie bin symbol above. The EEE Waste Directive is intended to promote and regulate the collection, reuse, recycling and recovery of waste electrical and electronic equipment.",
    "electrical_give_away": "Any electrical and electronic equipment generated in households, regardless of its type, must be handed over to EEE waste handlers. This can be done in several ways: residents can deliver EEE waste free of charge to a point of sale where such EEE is sold, small EEE waste (light bulbs, kettles, toasters, mixers, telephones, etc.), residents can leave EEE waste in specialized waste containers located in various places for free, residents can hand over EEE waste to specialized EEE waste collectors free of charge, residents can bring such waste free of charge to DGASA or to the places specified by the municipality, when bulky or hazardous waste is collected by detour.",
    "wastes_sorting_info_end": "---------/---------",

    "bussiness_start": "------/-----",
    "how_tool_works": "How does the tool work?",
    "bussiness_end": "------/-----"
}