{
    "nav_content_start": "--------------/-----------",
    "home":"pradžia",
    "residents":"gyventojams",
    "economic_entities":"ūkio subjektams",
    "nav_content_etc": "-------------------",
    "nav_first_page": "--------------",
    "nav_description_first": "Pavojingų atliekų ",
    "nav_description_second": "identifikavimas",
    "nav_second_page": "------------",
    "nav_second_page_desc": "Buityje susidarančios ",
    "nav_second_page_desc2": "atliekos",
    "nav_bussiness_page_desc": "Atliekų identifikavimo ",
    "nav_bussiness_page_desc2": "įrankis",
    "nav_content_end": "--------------/-----------",

    "languages_start": "---------------/---------",
    "en" : "EN",
    "lt" : "LT",
    "languages_end": "---------------/---------",

    "resident_content": "----------/-----------",
    "house_hold_wastes": "Buityje susidarančios cheminės medžiagos",
    "pills_wastes": "Buityje susidarančios sveikatos priežiūros atliekos",
    "construction_wastes": "Statybos ir griovimo atliekos",
    "automotive_wastes": "Automobilių priežiūros priemonių atliekos",
    "health_care_wastes": "Atliekos, kuriose yra gyvsidabrio",
    "other_wastes": "Kitos atliekos",
    "resident_content_end": "----------/-----------",

    "selector_start": "-----------/--------",
    "selector_title": "Sąlyga / atliekos apibūdinimas",
    "selector_city": "Pasirinkite miestą",
    "selector_where_to_give": "Kur atiduoti?",
    "selector_more_info": "Daugiau informacijos",
    "selector_wastes_title": "Šios atliekos tvarkomos įprastine tvarka.",
    "selector_how_recycle": "Kaip rūšiuoti?",
    "selector_extra_info": "Papildoma informacija:",
    "selector_dangerous_waste_title": "Atkreipkite dėmesį, šios atliekos tvarkomos kaip pavojingos.",
    "first_section": "-------------",
    "house_hold_first": "Namų valymo ir asmens higienos priemonės",
    "house_hold_second": "Dažai, lakai, rašalas, klijai",
    "house_hold_third": "Neprofesionaliam naudojimui skirti pesticidai ir trąšos",
    "house_hold_four": "Fotografijos chemikalai",
    "house_hold_five": "Pakuotės",
    "house_hold_six": "Kitos (nepaminėtos) atliekos",
    "second_section": "-------------",
    "pills_first": "Vaistai",
    "pills_second": "Aštrūs instrumentai ir kitos galimai užkrečiamosios atliekos",
    "third_section": "-------------",
    "construction_first": "Asbesto atliekos",
    "construction_second": "Apdorota mediena",
    "construction_third": "Akmens anglių degutas ir gudronuotieji gaminiai",
    "four_section": "-------------",
    "automotive_first": "Tepalų, degalų filtrai ir užterštos sugeriančiosios medžiagos",
    "automotive_second": "Automobilių priežiūros priemonės, paviršių poliruokliai ir aušinamieji skysčiai",
    "selector_end": "-----------/--------",

    "footer_start": "-----------/---------",
    "footer_first_desc": "Jeigu nematote Jums aktualios atliekų kategorijos, ",
    "footer_second_desc": "tuomet atliekos rūšiuojamos bendrąja tvarka - ",
    "footer_third_desc": "į mišrių komunalinių atliekų ",
    "footer_four_desc": "arba ",
    "footer_five_desc": "atliekų rūšiavimo konteinerį. ",
    "footer_six_desc": "Daugiau informacijos - skiltyje ",
    "footer_seven_desc": "Kitos atliekos.",
    "footer_end": "-----------/---------",

    "wastes_sorting_info_start": "---------/---------",
    "house_hold_first_section": "---------",
    "house_hold_first_how_to_sort": "Pavojaus piktogramomis ar pavojingumą nusakančiais simboliais pažymėti namų valymo ir asmens higienos priemonių likučiai kartu su originalia gamintojo pakuote turi būti rūšiuojami atskirai kaip pavojingosios atliekos.",
    "house_hold_first_more_info": "Daug kasdien naudojamų valymo ir asmens higienos priemonių likusios nepanaudotos ar pasibaigus jų galiojimo laikui gali tapti pavojingosiomis atliekomis, nes jų sudėtyje dažnai yra tirpiklių, rūgščių, bazių, abrazyvinių medžiagų, paviršinio aktyvumo medžiagų, baliklių ir kitų pavojingų sudedamųjų dalių.",
    "house_hold_first_give_away": "Pristatomi į DGASA arba į savivaldybės nurodytas vietas, kai yra vykdomas pavojingųjų atliekų surinkimas apvažiavimo būdu.",
    "house_hold_second_section": "---------",
    "house_hold_second_how_to_sort": "Aerozolių balionėliai, kuriuose yra pavojingųjų ir nepavojingųjų medžiagų likučių: aerozolių balionėliai su medžiagų likučiais originalioje gamintojo pakuotėje turi būti rūšiuojami atskirai kaip pavojingosios atliekos.",
    "house_hold_second_more_info": "Buityje susidarančių pavojingųjų atliekų kontekste terminas „aerozolis“ apibūdina įvairius išpurškiamus gaminius, supakuotus į pakartotinai neužpildomus slėginius indus. Jie apima buitinių vartotojų naudojamus purškiamus skysčio ir putų pavidalo produktus. Aerozolių balionėliuose gali būti paliktas pradinių medžiagų likutis, kuris gali būti pavojingas, degus (pvz., automobiliniai produktai, insekticidai, avalynės priežiūros priemonės, plaukų lakas) arba toksiškas (pvz., chlorintų tirpiklių purškikliai ar kai kurios valymo priemonės). Aerozoliuose taip pat yra propelentas – dujos, išstumiančios aerozolio aktyviąją medžiagą (pvz., butanas), kurios gali būti degios. Labai senuose aerozoliuose gali būti chlorfluorangliavandenilių (CFC) arba fluorintų šiltnamio efektą sukeliančių dujų (F-dujų), kurios ardo ozono sluoksnį ir prisideda prie klimato kaitos. Todėl bendras balionėliuose likusių dujų kiekis gali būti didelis ir, jeigu šie balionėliai nebus tvarkomi tinkamai, gali sukelti gaisrą ar sprogimą.",
    "house_hold_second_give_away": "Pristatomi į DGASA arba į savivaldybės nurodytas vietas, kai yra vykdomas pavojingųjų atliekų surinkimas apvažiavimo būdu.",
    "house_hold_third_section": "---------",
    "house_hold_third_how_to_sort": "Pavojingumą nusakančiais simboliais ir pavojaus piktogramomis žymimi dažų, lako, rašalo, klijų likučiai kartu su originalia gamintojo pakuote turi būti rūšiuojami atskirai.",
    "house_hold_third_more_info": "Draudžiama buityje susidarančius pavojingųjų medžiagų likučius išmesti / išpilti į kanalizaciją ar mišrių komunalinių atliekų konteinerius, maišyti tarpusavyje, perpilti į kitus indus ar pakuotes, skiesti ar kitaip pakeisti jų būvį. Visos pavojingosios medžiagos turi būti originalioje pakuotėje, sandariai uždarytos, kad neišsipiltų ir/ar neišsibarstytų.",
    "house_hold_third_give_away": "Pristatomi į DGASA arba į nurodytas vietas, kai yra vykdomas pavojingųjų atliekų surinkimas apvažiavimo būdu.",
    "house_hold_four_section": "---------",
    "house_hold_four_how_to_sort": "Pavojingumą nusakančiais simboliais ir pavojaus piktogramomis pažymėtų pesticidų ir trąšų likučiai kartu su originalia gamintojo pakuote turi būti rūšiuojami atskirai.",
    "house_hold_four_more_info": "Draudžiama buityje susidarančius pesticidų ir trąšų likučius išmesti / išpilti į mišrių komunalinių atliekų konteinerius ir kanalizaciją, juos maišyti tarpusavyje, perpilti į kitus indus ar pakuotes, skiesti ar kitaip pakeisti jų būvį. Visos pavojingosios medžiagos turi būti originalioje pakuotėje, sandariai uždarytos, kad neišsipiltų ir neišsibarstytų.",
    "house_hold_four_give_away": "Pristatomi į DGASA arba į savivaldybės nurodytas vietas, kai yra vykdomas pavojingųjų atliekų surinkimas apvažiavimo būdu.",
    "house_hold_five_section": "---------",
    "house_hold_five_how_to_sort": "Pavojingumą nusakančiais simboliais ir pavojaus piktogramomis pažymėtų fotografijos chemikalų likučiai kartu su originalia gamintojo pakuote turi būti rūšiuojami atskirai. Visos pavojingosios medžiagos ir mišiniai turi būti originalioje pakuotėje, sandariai uždarytos, kad neišsipiltų",
    "house_hold_five_more_info": "Atsiradus skaitmeninei fotografijai, šios kategorijos pavojingųjų atliekų sumažėjo, tačiau kai kuriuose namų ūkiuose vis dar ryškinamos fotojuostos ir spausdinamos nuotraukos naudojant didelius kiekius pavojingų cheminių medžiagų. Fotografijos chemikalų skystųjų atliekų sudėtyje yra tokių medžiagų kaip hidrochinonas, natrio sulfitas, sidabras, gyvsidabrio chloridas, kadmis, ferocianidas, rūgštys ir formaldehidas. Jų randama ryškinimo vonelių atliekose, ryškalų atliekose, balikliuose, fiksažuose ir fiksažų atliekose.",
    "house_hold_five_give_away": "Pristatomi į DGASA arba į savivaldybės nurodytas vietas, kai yra vykdomas pavojingųjų atliekų surinkimas apvažiavimo būdu.",
    "house_hold_six_section": "---------",
    "house_hold_six_how_to_sort": "Pakuočių atliekos, kuriose yra pavojingųjų medžiagų ir mišinių (pavyzdžiui, išvardytų pirmesniuose skirsniuose) likučių, laikomos pavojingosiomis atliekomis ir jų negalima išmesti / išpilti į kanalizaciją ar mišrių komunalinių atliekų konteinerius. Jos turi būti surenkamos atskirai.",
    "house_hold_six_more_info": "Kai pakuotėje esama likučių, kurių įprastais būdais pašalinti neįmanoma (pvz., dėl angos dydžio arba medžiagos pobūdžio), atliekas reikėtų rūšiuoti ir tvarkyti ne kaip pakuočių atliekas, o kaip medžiagos likučių atliekas. „Praktiškai tuščia“ pakuotė – tai tinkamai ištuštinta pakuotė (be jokių likučių, kaip antai miltelių likučiai, nuosėdos ir lašai; išvalyta šepečiu, išvalyta mentele), išskyrus neišvengiamus likučius, netaikant papildomų priemonių (pvz., tokių kaip šildymas). Pakuotė laikoma tinkamai ištuštinta, jeigu vėl bandant ją tuštinti, pvz., ją apvertus, niekas nebelaša arba nebeiškrenta kietųjų likučių.",
    "house_hold_six_give_away": "Pristatomos į DGASA arba į savivaldybės nurodytas vietas, kai yra vykdomas pavojingųjų atliekų surinkimas apvažiavimo būdu.",
    "pills_first_section": "---------",
    "pills_first_how_to_sort": "Vadovaujantis Lietuvos Respublikos Farmacijos įstatymu, iš gyventojų naikintini vaistiniai preparatai nemokamai priimami vaistinėse. Veterinarijos vaistinės privalo iš gyventojų nemokamai priimti naikintinus veterinarinius vaistus. SVARBU atkreipti dėmesį, kad maisto papildai nėra vaistai, o priskiriami prie maisto produktų. Maisto papildai šalinami kartu su mišriomis komunalinėmis atliekomis (ar maisto atliekomis jei yra atskiras maisto atliekų rūšiavimas ir surinkimas), atskiriant pakuotę. Pakuotės nuo maisto papildų rūšiuojamos kaip nepavojingosios pakuotės ir metamos atitinkamai į popieriaus, plastiko ar stiklo rūšiavimo konteinerius.",
    "pills_first_more_info": "Namų ūkiuose dažniausiai randama įvairių vaistų, tokių kaip analgetikai, antibiotikai, hormonų pakaitalai, geriamieji chemoterapijos vaistai ir antidepresantai, kurių didelė dalis tampa atliekomis. Atskiras vaistinių preparatų atliekų surinkimas yra svarbus, neatsižvelgiant į tai, ar konkretūs produktai priskiriami pavojingosioms, ar nepavojingosioms atliekoms, nes iš namų ūkių jie gali patekti į aplinką.",
    "pills_first_give_away": "SVARBU atkreipti dėmesį, kad maisto papildai nėra vaistai, o priskiriami prie maisto produktų. Maisto papildai šalinami kartu su mišriomis komunalinėmis atliekomis (ar maisto atliekomis jei yra atskiras maisto atliekų rūšiavimas ir surinkimas), atskiriant pakuotę. Pakuotės nuo maisto papildų rūšiuojamos kaip nepavojingosios pakuotės ir metamos atitinkamai į popieriaus, plastiko ar stiklo rūšiavimo konteinerius.",
    "pills_second_section": "---------",
    "pills_second_how_to_sort": "Lietuvos higienos norma HN 66:2013 „Medicininių atliekų tvarkymo saugos reikalavimai“ taikoma atliekoms, susidarančioms sveikatos priežiūros įstaigose, pavyzdžiui, ligoninėse, laboratorijose ir veterinarijos klinikose, bet netaikomos namuose susidarančioms sveikatos priežiūros atliekoms, kurių atskiro surinkimo sistemos nėra, išskyrus panaudotus vaistus. Tvarsliava, panaudoti švirkštai ir kitos galimai užkrečiamosios atliekos, susidariusios pas gyventojus buityje, turi būti saugiai šalinamos kartu su mišriomis komunalinėmis atliekomis. Kaip rekomenduoja sveikatos priežiūros specialistai, panaudotus švirkštus geriausia šalinti kartu su adata, kad ją nuimant nebūtų įsidūrimo rizikos; tada sudėti į sandarias talpyklas (pvz., metalinius užsukamus indelius), ant talpyklų reikėtų užrašyti ar užklijuoti, kad tai yra aštrūs daiktai.",
    "pills_second_more_info": "Užkrečiamosios atliekos – atliekos, kuriose yra gyvybingų mikroorganizmų ar jų toksinų, kurie turimomis žiniomis ar remiantis patikimomis prielaidomis sukelia žmonių ar kitokių gyvųjų organizmų ligas. Šios rūšies atliekos paprastai susidaro ligoninėse, laboratorijose ir susijusiose sveikatos priežiūros įstaigose. Tačiau panašių atliekų gali susidaryti dėl savarankiško pacientų gydymosi ir priežiūros namuose, nedalyvaujant sveikatos priežiūros darbuotojams. Tai gali būti pacientų panaudotos adatos, skirtos tam tikriems sutrikimams gydyti, įskaitant diabetą, taip pat savikontrolės diagnostinių priemonių, skirtų užkrečiamoms infekcinėms ligoms gydyti, atliekos, tvarsliava ir pan.",
    "pills_second_give_away": "Tokią paruoštą talpyklą galima dėti į plastikinį šiukšlių maišą ir tada jau galima šalinti į mišrių komunalinių atliekų konteinerį. Panaudotus švirkštus priima kai kurios DGASA, tačiau prieš vežant naudotus švirkštus į DGASA, pirmiausia reikia įsitikinti ar pasirinkta aikštelė turi teisę juos surinkti.",
    "construction_first_section": "---------",
    "construction_first_how_to_sort": "Buityje susidarančios statybinių ir izoliacinių medžiagų atliekos, kuriose gali būti asbesto, turi būti tvarkomos kaip pavojingosios atliekos: saugiai supakuotos sandarioje pakuotėje (dvigubuose plastikiniuose maišuose, plastikinėje pakuotėje, uždaruose konteineriuose ir pan.), kad nedulkėtų ir nekeltų pavojaus žmonių sveikatai.",
    "construction_first_more_info": "Terminu „asbestas“ apibūdinama serpentino ir amfibolinių grupei priskiriamų natūralių mineralinių silikatinių pluoštų grupė. Asbestas yra pavojinga pluoštinės struktūros mineralinė medžiaga, kuri įkvėpus sukelia stiprų, galimai mirtiną ilgalaikį poveikį sveikatai, įskaitant vėžį. Asbestas yra medžiaga, priskiriama 1 kategorijos kancerogenams. Anksčiau dėl atsparumo ugniai ir karščiui asbestas buvo plačiai naudojamas izoliacijai ir kitiems tikslams. Nors Lietuvoje asbesto turinčių gaminių pradėta atsisakyti nuo 2005 m., tačiau asbesto vis dar yra daugelyje įvairių medžiagų ir gaminių, kurių gyvavimo ciklas yra ilgas, pavyzdžiui: šiferio lakštuose stogams dengti; beslėgių vamzdžių kanalizacijos kanalams įrengti; kaip termoizoliacinės medžiagos katilinėse, šiluminėse trasose; asbestinio audinio, nedegios aprangos ir įvairių ekranų gamyboje; elektrinių laidų izoliacijai; automobilių stabdžių kaladėlių įdėklų gamybai ir t.t.",
    "construction_first_give_away": "Turi būti pristatytos į DGASA arba perduotos kitoms šias atliekas tvarkančioms įmonėms. Kadangi anksčiau asbestas buvo naudojamas ir automobilių stabdžių kaladėlių įdėklų gamybai, tokių nuo senų laikų užsilikusių stabdžių kaladėlių gali būti rasta ir senuose garažuose.",
    "construction_second_section": "---------",
    "construction_second_how_to_sort": "Draudžiama buityje susidarančias apdorotos medienos (dažytos, lakuotos, impregnuotos, laminuotos ir pan.) atliekas deginti krosnyse, katilinėse, židiniuose, kepsninėse, kūrenti laužuose.",
    "construction_second_more_info": "Medienos atliekos susidaro atliekant namų remonto ir renovacijos darbus, susijusius su konstrukciniais ir nekonstrukciniais elementais, pavyzdžiui, langų ir durų rėmais, skiriamosiomis sienomis ir stogo elementais, stoginių mediena, sodų tvoromis ir kitais mediniais lauko statiniais. Kad mediena nesuirtų, ji impregnuojama medienos konservantais. Kai kurių plačiai naudojamų konservantų, pavyzdžiui, vario chromo arsenato (CCA), kreozoto ir pentachlorfenolio, naudojimas buvo labai apribotas arba uždraustas, tačiau vis dar būtina saugiai sutvarkyti jais apdorotą medieną, nes tokios medienos atliekos yra pavojingosios. Buityje susidarančios medinių baldų ar kitų apdorotos medienos interjero elementų atliekos taip pat turėtų būti priskiriamos prie apdorotos medienos atliekų, tačiau jos yra nepavojingosios. ",
    "construction_second_give_away": "Visos namų ūkyje susidarančios apdorotos medienos gaminių atliekos (langų rėmai, durys, grindys, baldai, tvoros, perdangos ir pan.) turi būti pristatomos į DGASA arba į savivaldybės nurodytas vietas, kai yra vykdomas didelių gabaritų atliekų surinkimas apvažiavimo būdu, arba perduodamos šias atliekas tvarkančioms įmonėms.",
    "construction_third_section": "---------",
    "construction_third_how_to_sort": "Bituminiai mišiniai, kuriuose yra akmens anglių deguto, akmens anglių derva ir gudronuotieji gaminiai, mediena, kurioje yra pavojingųjų medžiagų",
    "construction_third_more_info": "Akmens anglių degutas, prieš jį pakeičiant bitumu, paprastai buvo naudojamas kaip rišiklis tiesiant kelius. Be to, daugelį dešimtmečių mediniai pabėgiai kaip konservantu buvo apdorojami akmens anglių deguto kreozotu. Šiuo metu kreozoto naudojimas medienai apdoroti yra labai ribojamas ir reglamentuojamas pagal Reglamento (EB) Nr. 1907/2006 (REACH) XVII priedo 31 įrašą. Atliekos, kuriose yra akmens anglių deguto, klasifikuojamos kaip pavojingosios. Terminu „akmens anglių degutas“ apibūdinamos įvairios sudėtinės cheminės medžiagos, gautos iš akmens anglių, kurios CLP reglamento VI priede priskiriamos 1A kategorijos kancerogenams ir kurios pagal PDA III priedą priskiriamos prie pavojingųjų atliekų, jei jų koncentracija viršija 0,1 proc. Yra žinoma, kad naudoti mediniai geležinkelio pabėgiai buvo pakartotinai naudojami soduose sienoms arba žemei stabilizuoti. Akmens anglių deguto taip pat gali būti tokiuose gaminiuose kaip akmens anglių deguto plokštės arba stogo dangos veltinis, kuris buvo naudojamas, pvz., kaip sodo namų stogų dalis. Dėl kai kurių iš šių medžiagų gali susidaryti didelis pavojingųjų atliekų kiekis, kai jos taisomos arba pakeičiamos.",
    "construction_third_give_away": "Jei tvarkant namų ūkio ar sodo pastatus bei aplinką susidarytų tokio tipo pavojingųjų atliekų, jos turėtų būti priduodamos į DGASA arba į savivaldybės nurodytas vietas, kai yra vykdomas pavojingųjų ir didelių gabaritų atliekų surinkimas apvažiavimo būdu, arba perduodamos šias atliekas tvarkančioms įmonėms.",
    "automotive_first_section": "-------",
    "automotive_first_how_to_sort": "Automobilių degalų ir tepalų filtrai bei tepalais užterštos sorbuojančios medžiagos (pašluostės, rūbai ir pan.) yra pavojingosios atliekos ir turi būti rūšiuojamos atskirai. Automobilių degalų ir tepalų filtrus galima palikti automobilių remonto dirbtuvėse, jei naudojamasi šių dirbtuvių paslaugomis.",
    "automotive_first_more_info": "Automobilių tepalų ir degalų filtrai gali tapti buitinių atliekų dalimi, kai vairuotojai patys remontuoja savo automobilius. Dėl šios veiklos taip pat gali susidaryti kitų tepalų prisigėrusių atliekų, pavyzdžiui, skudurų ir pirštinių. Automobilių degalų bei tepalų filtruose yra metalo ir filtruojančios medžiagos, alyvos, degalų likučių. Atskirai surenkant atliekas panaudoti filtrai yra tinkami antriniam perdirbimui, nes jie pagaminti iš plieno. Visi juose likę tepalai gali būti regeneruojami naudojant tepalų filtrų presus",
    "automotive_first_give_away": "Šio tipo atliekas galima pristatyti į leidimus turinčias pavojingąsias atliekas tvarkančias įmones, kurių adresus galima rasti savivaldybių ir Aplinkos ministerijos interneto svetainėse (nuoroda įsvetaines ar sąrašus). Automobilių degalų ir tepalų filtrų atliekas galima pristatyti į DGASA arba į savivaldybės nurodytas vietas, kai yra vykdomas pavojingųjų atliekų surinkimas apvažiavimo būdu.",
    "automotive_second_section": "-------",
    "automotive_second_how_to_sort": "Pavojingumą nusakančiais simboliais ar pavojaus piktogramomis pažymėtų automobilių priežiūros priemonių likučiai kartu su originalia gamintojo pakuote turi būti rūšiuojami atskirai. Panaudoti automobilių skysčiai (automobilių priežiūros priemonių atliekos) turi būti supilami į sandarius indus ar pakuotes, jų tarpusavyje nemaišant.",
    "automotive_second_more_info": "Daugelis automobiliuose naudojamų arba jiems valyti ir prižiūrėti skirtų medžiagų bei mišinių yrapavojingi žmonių sveikatai ir aplinkai. Pavyzdžiui, pagrindinė aušinamųjų skysčių sudedamoji dalis yra toksiška žmogaus sveikatai medžiaga etilenglikolis. Aušinamieji skysčiai, kaip ir kiti automobilyje esantys skysčiai, pavyzdžiui, stabdžių skystis ar tepamoji alyva, turi būti reguliariai keičiami. Atskirai surenkant atliekas sudaromos palankesnės sąlygos jų apdorojimui: panaudoti aušinamieji skysčiai gali būti perdirbami ir atkuriamos jų pradinės savybės. Etilenglikolis gali būti išgaunamas ir pakartotinai panaudojamas plastiko pramonėje. Variklių alyva gali būti apdorojama ir regeneruojama į bazinę alyvą arba naudojama kaip kuras.",
    "automotive_second_give_away": "Pristatomi į DGASA arba į savivaldybės nurodytas vietas, kai yra vykdomas pavojingųjų atliekų surinkimas apvažiavimo būdu. Visos pavojingosios medžiagos ir mišiniai turi būti originalioje pakuotėje, sandariai uždarytos, kad neišsipiltų.",
    "other_wastes_section": "--------------------",
    "mercury_how_to_sort": "Jei buityje dar yra likusių gaminių ar produktų, kuriuose yra gyvsidabrio, jų jokiu būdu negalima šalinti išmetant į mišrių komunalinių atliekų konteinerius. Tokios atliekos turi būti rūšiuojamos atskirai, saugiai supakuojant, kad nesudužtų ir gyvsidabris neištekėtų į aplinką.",
    "mercury_more_info": "Įkvėpus arba prarijus gyvsidabris yra labai nuodingas žmonėms ir gyvūnams. Jis taip pat nuodingas vandens organizmams. Buitinės atliekos, kuriose yra gyvsidabrio, apima senas gyvsidabrio baterijas ir gyvsidabrio termometrus. ES daugiausia gyvsidabrio buvo naudojamas kraujospūdžio matuokliuose, namų barometruose, medicininiuose termometruose ir termometruose, skirtuose naudoti laboratorijose ir pramonėje. Pagal Reglamentą (EB) Nr. 1907/2006 (REACH) (XVII priedas, 18a įrašas) šiuo metu draudžiama teikti rinkai gyvsidabrio turinčius matavimo prietaisus, o gyvsidabrio naudojimas plačiajai visuomenei parduodamoje įrangoje (pvz., medicininiuose termometruose ir barometruose) nutrauktas 2009 m. Produktai, kurių sudėtyje yra gyvsidabrio ir kuriuos draudžiama eksportuoti, importuoti ir gaminti nuo Reglamento (ES) 2017/852 II priede nustatytų datų (daugumoje atvejų atitinkamai nuo 2018 m. gruodžio 31 d. ir 2020 m. gruodžio 31 d.): baterijos ir akumuliatoriai, tam tikra elektros ir elektroninė įranga (pavyzdžiui, jungikliai ir relės, lempos), kosmetikos gaminiai, pesticidai (augalų apsaugos produktai), biocidai ir vietiškai vartojami antiseptikai, matavimo prietaisai, kt.",
    "mercury_give_away": "Pristatomos į DGASA arba į savivaldybės nurodytas vietas, kai yra vykdomas pavojingųjų atliekų surinkimas apvažiavimo būdu.",
    "other_wastes_second_section": "-------------",
    "electrical_how_to_sort": "Nebenaudojama įranga, kurioje yra chlorfluorangliavandenilių (pvz., šaldymo įranga su freonu (šaldytuvai, šaldikliai ir pan.). Nebenaudojama elektros ir elektroninė įranga, nenurodyta 20 01 21 ir 20 01 23, kurioje yra pavojingųjų sudedamųjų dalių: temperatūros keitimo įranga (pvz., šaldymo įranga be freono (šaldytuvai, šaldikliai ir panašiai; oro kondicionavimo, drėgmės pašalinimo (sausinimo) įranga, šilumos siurbliai, kita įranga, kurioje yra šaltnešis); radiatoriai, kuriuose yra alyvos ir kita temperatūros keitimo įranga), ekranai, monitoriai ir įranga, kurioje yra ekranų, kurių paviršiaus plotas didesnis nei 100 cm2 (pvz., katodinių spindulių kineskopai (CRT), LCD ekranai (dažniausiai naudojami nešiojamuosiuose kompiuteriuose, televizoriuose ir kompiuterių monitoriuose)), lempos, dienos šviesos lempos ir kitos atliekos, kuriose yra gyvsidabrio, stambi įranga (bent vienas iš išorinių išmatavimų didesnis nei 50 cm) (pvz., spausdinimo, kopijavimo įranga ir pan.), smulki įranga (nė vienas iš išorinių išmatavimų neviršija 50 cm) (pvz., dūmų detektoriai, spausdintuvai, seni mobilieji telefonai, nešiojami DVD grotuvai su LCD ekranais ir pan.), smulki IT ir telekomunikacijų įranga (nė vienas iš išorinių išmatavimų neviršija 50 cm).",
    "electrical_more_info": "EEĮ atliekos tvarkomos pagal Europos Parlamento ir Tarybos direktyvą 2012/19/ES Dėl elektros ir elektroninės įrangos atliekų. EEĮ atliekos niekada negali būti šalinamos su mišriomis atliekomis, tai rodo aukščiau pavaizduotas perbrauktas šiukšliadėžės simbolis. EEĮ atliekų direktyva skirta skatinti ir reguliuoti elektros ir elektroninės įrangos atliekų surinkimą, pakartotinį naudojimą, perdirbimą ir panaudojimą.",
    "electrical_give_away": "Bet kokia namų ūkiuose susidariusi elektros ir elektroninė įranga, nepriklausomai nuo jos rūšies, turi būti perduota EEĮ atliekų tvarkytojams. Tai galima padaryti keliais būdais: gyventojai gali nemokami priduoti EEĮ atliekas prekybos vietoje, kurioje prekiaujama tokia EEĮ, smulkios EEĮ atliekas (lemputės, virduliai, skrudintuvai, mikseriai, telefonai ir pan.), gyventojai gali nemokamai palikti įvairiose vietose esančiuose specializuotuose EEĮ atliekų konteineriuose, gyventojai gali nemokamai atiduoti EEĮ atliekas specializuotiems EEĮ atliekų surinkėjams, gyventojai gali nemokamai atvežti tokias atliekas į DGASA arba į savivaldybės nurodytas vietas, kai yra vykdomas didelių gabaritų ar pavojingųjų atliekų surinkimas apvažiavimo būdu.",
    "wastes_sorting_info_end": "---------/---------",

    "bussiness_start": "------/-----",
    "how_tool_works": "Kaip įrankis veikia?",
    "bussiness_end": "------/-----"
}

